"MJRefreshHeaderIdleText" = "Thả xuống có thể làm mới";
"MJRefreshHeaderPullingText" = "Nới lỏng làm mới ngay lập tức";
"MJRefreshHeaderRefreshingText" = "Đang làm mới dữ liệu...";

"MJRefreshAutoFooterIdleText" = "Nhấn hoặc kéo lên để tải thêm";
"MJRefreshAutoFooterRefreshingText" = "Đang tải thêm dữ liệu...";
"MJRefreshAutoFooterNoMoreDataText" = "Đã tải tất cả";

"MJRefreshBackFooterIdleText" = "Kéo lên để tải nhiều hơn";
"MJRefreshBackFooterPullingText" = "Nới lỏng để tải thêm ngay lập tức";
"MJRefreshBackFooterRefreshingText" = "Đang tải thêm dữ liệu...";
"MJRefreshBackFooterNoMoreDataText" = "Đã tải tất cả";

"MJRefreshHeaderLastTimeText" = "Cập nhật lần cuối:";
"MJRefreshHeaderDateTodayText" = "Hôm nay";
"MJRefreshHeaderNoneLastDateText" = "Không có bản ghi";
